{
  "language-name": "Français",
  "language-english": "Anglais",
  "language-french": "Français",
  "welcome-link": "Bienvenue",
  "tasks-demo-link": "Démo des Tâches",
  "documentation-link": "Documentation",
  "welcome-header": "ResonateJS ~ Exemple d'application",
  "welcome-text": "Bienvenue dans l'exemple d'application. Explorez l'application ici ou <a target=\"_blank\" class=\"link-light\" href=\"/resonate.source-code.zip\">téléchargez</a> une copie locale et voyez comment tout cela fonctionne. Retournez sur le site de  <a target=\"_blank\" class=\"link-light\" href=\"http://www.resonatejs.org/documentation\">documentation</a> pour obtenir de l'aide sur des fonctionnalités spécifiques et les meilleures pratiques.",
  "not-found-header": "ResonateJS ~ Page Not Found",
  "not-found-subheader": "The requested resource could not be located.",
  "not-found-message": "Ooops... Page not found!",
  "getting-started-header": "Commencer",
  "getting-started-text": "Cet exemple d'application est écrit uniquement à l'aide de la bibliothèque ResonateJS et fournit des exemples des fonctionnalités nécessaires pour créer une application Web riche. La plupart de ceci est dans la démo de tâches qui est dans un module séparé. La navigation vers cette démo est un bon exemple de la façon dont les modules peuvent être chargés dynamiquement.",
  "getting-started-subtext": "Si vous souhaitez en savoir plus sur ResonateJS, cliquez sur le bouton ci-dessous pour afficher le site Web principal.",
  "getting-started-button": "Sur ResonateJS",
  "feedback-header": "Retour d'information",
  "feedback-text": "Si vous avez des problèmes avec l'échantillon, si vous avez un bogue à signaler ou si vous souhaitez simplement donner un retour, veuillez nous contacter.",
  "tasks-demo-header": "Démo des Tâches",
  "tasks-demo-text": "Une application de gestion des tâches simple pour démontrer les fonctionnalités de ResonateJS. Les données de démonstration seront stockées dans votre stockage local.",
  "tasks-demo-button": "Démarrez la démo",
  "download-source-header": "Télécharger la source",
  "download-source-text": "Téléchargez le code source de cet exemple d'application, regardez comment ResonateJS est utilisé.",
  "download-source-button": "Télécharger maintenant",
  "documentation-header": "Documentation",
  "documentation-text": "Tous les détails du framework ResonateJS, y compris des exemples de code et des conseils et astuces.",
  "documentation-button": "Consulter la documentation"
}
